[
  "advanced-cursors",
  "calendar",
  "callout-manager",
  "callout-suggestions",
  "obsidian-editor-shortcuts",
  "codeblock-customizer",
  "dataview",
  "obsidian-view-mode-by-frontmatter",
  "homepage",
  "iconic",
  "lapel",
  "obsidian-latex-suite",
  "lazy-plugins",
  "obsidian-minimal-settings",
  "url-into-selection",
  "typing-speed",
  "obsidian-linter",
  "obsidian-outliner",
  "obsidian-style-settings",
  "typewriter-mode"
]